/* No comment provided by engineer. */
"- %@ reviews" = "- %@ avis";

/* No comment provided by engineer. */
"- 0 review" = "- 0 avis";

/* No comment provided by engineer. */
"- rate this hairdresser !" = "- note ce coiffeur !";

/* No comment provided by engineer. */
"335 Hairfies" = "335 Hairfies";

/* No comment provided by engineer. */
"Ajoutez votre review..." = "Ajoutez votre review...";

/* No comment provided by engineer. */
"Closed today" = "Fermé aujourd'hui";

/* No comment provided by engineer. */
"No information" = "Pas d'informations";

/* No comment provided by engineer. */
"No phone number" = "Pas de numéro de téléphone";

/* No comment provided by engineer. */
"Open today" = "Ouvert aujourd'hui";

"more (%@)" = "plus (%@)";
"Cancel" = "Annuler";
"No Hairdresser" = "Votre coiffeur n'est pas là? Signalez-le";
"book" = "Réserver";
"Report an error" = "Signaler une erreur";

"Works today" = "Travaille aujourd'hui";
"Does not work today" = "Ne travaille pas aujourd'hui";

"Navigate" = "Naviguer";

"No service" = "Pas de service disponible pour le moment";

"Navigate via Google Maps" = "Naviguer avec Google Maps";
"Navigate via Apple Maps" = "Naviguer avec Apple Maps";